[_tb_system_call storage=system/_part2_mar_day1.ks]

[cm  ]
[playbgm  volume="100"  time="1000"  loop="true"  storage="Sunny_Afternoon_Driveway.mp3"  fadein="true"  ]
[bg  time="1000"  method="crossfade"  storage="car_night.png"  ]

; 好感度表示


[debug_init]

[tb_show_message_window  ]
[mask_off  time="1000"  ]
[tb_start_text mode=4 ]
; ----------------------------------------------------
; 第二部 第八話：3月上旬『引き返せない一線』
; ----------------------------------------------------

#
12月24日のあの夜、助手席と運転席を分かつセンターコンソールを踏み越えられてからというもの――[r]
俺たちのあいだの『境界線』は、跡形もなく壊れ去っていた。[p]

#
練習終わり、車内に乗り込んできたリョーマは、当然のように俺の膝の上へ乗り上がってくる。[r]
運転席の狭いシートの中で、重なり合う二人の体温と呼吸。[p]

#
一度踏み越えてしまった一線は、二度、三度と重なるうちに、歯止めが利かなくなっていた。[p]

#
俺のシャツの襟元を握りしめる、少年の小さな指先。[r]
外気で冷えた手を暖めるように、子どもの体温に直接触れる。[p]
びくびくと跳ねる背中を撫で、
ウエアの下に隠させた胸元のシルバーチェーンを揺らすと、リョーマは俺の耳元で甘く熱い吐息を吐き出す。[p]

#リョーマ
……ねえ、エリオット。[r]
……今日も、他の誰もこの席に乗せてないよね……？[p]

#エリオット
……ああ、君だけだよ[p]

#
確認するように、縋るように繰り返される密室の中の『儀式』。[r]
助手席のシートの位置、車内に残る彼特有の匂い、そして何度も重ねられた甘い背徳。[p]

#エリオット
（……もう、引き返せない）[p]

#
コートの上では天才少年として他の選手をなぎ倒す彼が、車の窓ガラス一枚を隔てたこの暗がりの中では、俺だけに身体も心も預け切っている。[p]

#
その甘美な屈服と服従に溺れるたび、俺の胸の中では法学生としての理性が悲鳴を上げ、同時に彼を独占しているという狂おしい高揚感が胃を焼き切っていくのだった――。[p]

[_tb_end_text]

[mask  time="1000"  effect="fadeIn"  color="0x000000"  ]
[stopse  time="1000"  buf="0"  fadeout="true"  ]
[jump  storage="part2_mar_day2.ks"  target=""  ]
[s  ]
